Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: A summary of the parameterization of the forecast models for the Project is provided below (while Figure 21 illustrates these parameters in selected images from the FEFLOW groundwater model):
es: A continuación se presenta un resumen de la parametrización de los modelos predictivos del proyecto (la Figura 21 muestra estos parámetros en algunas imágenes del modelo de agua subterránea de FEFLOW):

source: A sump was also observed on the 4230 bench in Colluvium (Hydrogeology Slide 27).
es: También se observó una sentina en el banco 4230 en el Coluvión (diapositiva de Hidrología 27).

source: A tag shall be fitted to the PFD with the test date recorded.
es: Debe ponerse una etiqueta en el chaleco salvavidas con la fecha de la prueba realizada.

source: A test lift must be undertaken to verify lifting plant and rigging configuration
es: Debe ejecutarse un izaje de prueba para verificar la configuración del equipo de izaje y de los aparejos.

source: A thorough understanding of the geological and contemporary seismo-tectonic environment is required in order to properly identify seismic sources, to characterize their earthquake recurrence rates and maximum magnitudes, and to defensibly select and weight GMPEs that are appropriate for the seismic sources being assessed.
es: Se necesita una comprensión cabal del marco sismotectónico geológico y contemporáneo para identificar adecuadamente las fuentes sísmicas, caracterizar las tasas de recurrencia y las magnitudes máximas de los eventos sísmicos y hacer una selección y ponderación justificada de las ecuaciones GMPE adecuadas para las fuentes sísmicas en evaluación.

source: A total of 200 catalogs were simulated, the activity rate was estimated for each simulated catalog and the mean activity rate out of 200 catalogs is the corrected activity rate.
es: Se simuló un total de 200 combinaciones. Se estimó la tasa de actividad en cada combinación simulada y la tasa de actividad media de las 200 combinaciones es la tasa de actividad corregida.

source: A visit to a Golder project site or other Golder workplace such as a laboratory, warehouse or office
es: Una visita a un proyecto de Golder u otro lugar de trabajo de Golder como un laboratorio, bodega u oficina.

source: A visit to a client office, work area or site, or a subcontractor’s office or site for the purpose of discussing HSSE
es: Una visita a una oficina, lugar de trabajo o faena de un cliente o subcontratista para efectos de conversar sobre HSSE.

source: A visit to the site at the same time of day (or in similar weather conditions) in which the incident occurred shall allow for the gathering of information on the environmental conditions that may have contributed to the incident.
es: Una visita al sitio a la misma hora del día (o en condiciones climáticas similares) en que ocurrió el incidente deberán permitir recabar información sobre las condiciones ambientales que pueden haber contribuido al incidente.

source: A within sub-region
es: A en subregión

source: A work area (where no person or equipment can enter without the permission of the excavator or backhoe operator) shall be established.
es: Debe establecerse un área de trabajo (donde no puedan ingresar personas o equipos sin autorización del operador de la excavadora o retroexcavadora).

source: A work refusal can be made by an employee who believes that there are inadequate controls in place for a health and safety risk which poses an immediate threat to themselves or other people.
es: Un colaborador puede rechazar un trabajo que a su juicio cuente con controles insuficientes para contrarrestar un riesgo para la salud o la seguridad que represente una amenaza inmediata para sí mismo o para otros.

source: A “regionalized” approach to parameterization was adopted in the calibration process.
es: En el proceso de calibración se adoptó un enfoque “regional” de parametrización.

source: A: Alignment
es: Alineación

source: A <75 days
es: A <75 días

source: A >60 days <75 days
es: A >60 días <75 días

source: A<$1k LATAM only
es: A<$1k solo LATAM

source: ACCESS
es: ACCESO

source: ACM includes vinyl floor tiles, switchboards, cement sheeting, fire retardant / lagging.
es: Entre los MCA se cuentan los pisos vinílicos, las cajas de distribución, el fibrocemento, los retardadores de incendios.

source: ACM may be present in structures built prior to 2003 with a higher likelihood in pre 1990 structures.
es: Puede haber MCA en estructuras construidas antes de 2003 y con mayor probabilidad en aquellas previas a 1990.

source: ACTIONS
es: ACCIONES

source: ACTIVE AND POTENTIALLY ACTIVE FAULTS AND STRUCTURAL LINEAMENTS IN THE REGION SURROUNDING THE QUEBRADA BLANCA MINE-TO-PORT PIPELINE, TARAPACA REGION, NORTHERN CHILE
es: FALLAS ACTIVAS Y POTENCIALMENTE ACTIVAS Y LINEAMIENTOS ESTRUCTURALES EN LA REGIÓN QUE RODEA LA LÍNEA DE CONDUCCIÓN ENTRE LA MINA Y EL PUERTO DEL PROYECTO QUEBRADA BLANCA, REGIÓN DE TARAPACÁ, NORTE DE CHILE

source: ACUTELY HAZARDOUS SUBSTANCES AND ATMOSPHERES
es: SUSTANCIAS Y ATMÓSFERAS MUY PELIGROSAS

source: ADMINISTRATION - Train / supervise personnel to manage the risk or develop JSA / SWMS
es: ADMINISTRACIÓN: capacitar/supervisar al personal para manejar el riesgo o elaborar AST/PST.

source: AIRWAY
es: VÍA AÉREA

source: ALCOHOL AND DRUGS
es: ALCOHOL Y DROGAS

source: ALERT
es: ALERTA

source: AMERICAS REGION PROJECT RISK COMMITTEE
es: COMITÉ DE RIESGOS DE PROYECTO DE LA REGIÓN AMERICANA

source: AMERICAS REGION PROJECT RISK COMMITTEE MEETING AGENDA
es: COMITÉ DE RIESGOS DE PROYECTOS DE LA REGIÓN AMERICANA TABLA DE REUNIÓN

source: AMS
es: Mal agudo de montaña

source: AMTC-version 2 (September 2015).
es: AMTC-versión 2 (septiembre 2015).

source: ANCHOR POINTS
es: PUNTOS DE ANCLAJE

source: ANFO (Ammonium Nitrate & Fuel Oil)
es: ANFO (nitrato de amonio y fuel oil)

source: APPENDIX A presents a detailed analysis of the geological history and structural development of the region within about 200 km of the Spence Mine site.
es: En el Anexo A se encuentra un análisis detallado del historial geológico y del desarrollo estructural de la región en un radio de alrededor de 200 km del emplazamiento de la mina Spence.

source: APPENDIX F
es: APÉNDICE F

source: APPROACHING PLANT
es: ACERCAMIENTO A MAQUINARIA PESADA E INSTALACIONES

source: ARE ANY FATAL RISK CONTROLS INVOLVED?
es: ¿ESTÁ INVOLUCRADO ALGÚN CONTROL DE RIESGOS FATALES?

source: ASBESTOS
es: ASBESTO

source: ASBESTOS REMOVAL
es: REMOCIÓN DE ASBESTO

source: ASBESTOS RISK
es: RIESGOS DEL ASBESTO

source: ASSISTANCE
es: APOYO

source: ATtendees:
es: Asistentes:

source: AVOIDANCE
es: EVITAR

source: Abate by negotiation.
es: Atenuar con negociación.

source: Abcourt Project - Abcourt Mine Inc.
es: Proyecto Abcourt – Abcourt Mine Inc.

source: Ability to Bond or
es: Capacidad de fianza o

source: Ability to Stop Work for Non-Payment
es: Capacidad de detener trabajos por impago

source: Ability to stop work for non-payment
es: Capacidad de detener trabajos por impago

source: About 250 m of right-lateral oblique motion was observed with between 60 and 100 m of offset before the truncation of each gully (Allmendinger and Gonzalez 2009).
es: Se observó alrededor de 250 metros de movimiento oblicuo lateral derecho con dislocación de entre 60 y 100 metros antes del truncamiento de cada quebrada (Allmendinger y González, 2009).

source: About 40% to 50% of the pit walls will intersect empty, vertical, inclined and horizontal stopes.
es: Alrededor de 40% a 50% de los muros del pit intersecan caserones verticales, inclinados y horizontales.

source: About a week later, in an attempt to better observe the opening caused by the gas emission, a Golder employee walked about 10 m to the sinkhole to take a picture.
es: Alrededor de una semana después, en un intento de observar la abertura causada por la emisión de gas, un colaborador de Golder caminó hasta cerca de 10 metros del socavón para tomar una fotografía.

source: Above the crest level of the Starter dam, the section will be built with rockfill covered with an HDPE liner system on the upstream face.
es: Sobre el nivel de coronamiento del muro de partida, se construirá la sección con enrocado cubierto con un sistema de revestimiento de HDPE sobre la cara aguas arriba.

source: Above the crest of the Starter dam, the upstream face consists of concrete curbs covered by an HDPE liner system.
es: Sobre el coronamiento del muro de partida, la cara aguas arriba consta de sardineles de concreto cubiertos por un sistema de revestimiento de HDPE.

source: Abrahamson et al. (2015) was developed using subduction earthquake data worldwide and is well recognized as a high-quality GMPE for subduction earthquakes.
es: El modelo de Abrahamson et al. (2015) se desarrolló mediante datos mundiales de sismos de subducción y se le reconoce como una ecuación GMPE de alta calidad para sismos de subducción.

source: Abrahamson et al. (2016) is a well-recognized and a high-quality GMPE for both interface and intraslab subduction earthquakes.
es: La curva de atenuación de Abrahamson et al. (2016) es una relación bien reconocida y de alta calidad para los sismos de subducción de interfaz y de intraplaca.

source: Absent / Failed Defences
es: Defensas ausentes/fallidas

source: Absent / Failed Defenses which did not prevent the incident or limit its consequences.
es: Defensas ausentes/falllidas que no impidieron el incidente o no limitaron sus consecuencias.

source: Absent or failed defenses
es: Defensas ausentes/fallidas

source: Acceleration response spectra developed from a PSHA are provided generally as mean, equal-hazard spectra.
es: Los espectros de respuesta de aceleración a partir de un análisis probabilístico suelen entregarse como espectros medios de igual peligro.

source: Acceptable carve-outs to limit of liability are intellectual property infringement, 3rd party claims, gross negligence, fraud and intentional misconduct)
es: Disociaciones aceptables de la limitación de responsabilidad son la infracción a la propiedad intelectual, siniestros de terceros, negligencia grave, fraude y dolo)

source: Access the latest medical and travel security information for your destination
es: Acceder a la información médica y de seguridad de viajes más reciente para su lugar de destino

source: Accessing and working at height.
es: Acceder y trabajar en altura.

source: Acclimatization Controls:
es: Controles para aclimatarse:

source: Acclimatization to altitude requires time.
es: Aclimatarse a la altura requiere tiempo.

source: Accommodation details if overnight journey.
es: Detalles del alojamiento si se viaja de noche

source: Accompany a Client Leader to client meetings at least once per quarter
es: Acompañar al Líder de Clientes a las reuniones con clientes, al menos una vez por trimestre.

source: According to MSC the mine is currently the largest mining operation in Bolivia's history, the sixth largest producer of zinc in the world and the fourth largest producer of silver in the world.
es: Según MSC, la mina es en la actualidad la mayor operación minera en la historia de Bolivia, el sexto mayor productor mundial de zinc y el cuarto mayor productor mundial de plata.

source: According to MSC, the minimum separation distance from the Tres Gigantes to the blasting will be 250 m in the mid-term blast but may ultimately be as small as 100 m.
es: Según MSC, la distancia de separación mínima desde los Tres Gigantes hasta la voladura será de 250 m en la voladura de mediados del trimestre, pero puede llegar a ser de hasta 100 m.

source: According to standard procedure, a tug was relocating the large pontoon a few meters to perform additional piling.
es: De acuerdo al procedimiento estándar, un remolcador estaba desplazando el pontón grande unos metros para instalar pilotes adicionales.

source: According to the risk assessment and the safe work standard, the activity of retrieving sample containers from the top shelf of warehouse racking required the correct use of the warehouse rolling ladder.
es: De acuerdo a la evaluación de riesgos y al estándar de trabajo seguro, la actividad de retiro de contenedores de muestras en los estantes superiores de estanterías en bodega requiere el uso correcto de la escala móvil de la bodega.

source: Accordingly, it is important that the information in this form be accurate and complete.
es: En consecuencia, es importante que la información en este formulario sea precisa y completa.

source: Accordingly, no additional conservatism is normally added to mean equal hazard spectra from a comprehensive PSHA.
es: Por consiguiente, no suele añadirse conservadurismo adicional al espectro de peligro equivalente medio a partir de un análisis PSHA integral.

source: Accordingly, the Abrahamson et al. (2016) and Zhao et al. (2006) GMPEs were weighted at 0.30 and 0.20 for both subduction interface and subduction intraslab sources, respectively (Table 3).
es: En consecuencia, se dio a las curvas de atenuación de Abrahamson et al. (2016) y Zhao et al. (2006) una ponderación de 0,30 y 0,20 respectivamente para las fuentes de subducción de interfaz y de intraplaca (Tabla 3).

source: Accounting for both storage release and lateral groundwater inflows, groundwater inflow rates are estimated at approximately 19 L/s for the Gramalote Pit, and 0.8 L/s for the Monjas Pit.
es: Considerando tanto la liberación desde el almacenamiento como los flujos laterales de agua subterránea, los caudales de agua subterránea entrante se estiman en aproximadamente 19 l/s en el pit Gramalote y 0.8 l/s en el pit Monjas.

source: Accurate voltages and heights of overhead powerlines shall be obtained from the client or asset owner prior to commencing work.
es: Deben obtenerse valores exactos de las tensiones y alturas de las líneas eléctricas del cliente o propietario del activo antes de iniciar los trabajos.

source: Accurate, understandable procedures that are known and used
es: Procedimientos precisos y comprensibles que son conocidos y usados

source: Accurately allocate time to all project and non-chargeable activities.
es: Asignar con exactitud las horas a todas las actividades de proyecto y no cargables.

source: Achieving budget in 2017 is key to our long term strategy
es: Cumplir el presupuesto de 2017 es clave para nuestra estrategia de largo plazo

source: Acopio de Arenas Tailings Dam, Caserones Project
es: Acopio de Arenas, proyecto Caserones.

source: Acquire and process historical and instrumental earthquake records to assess completeness of the historical earthquake catalog, remove duplicate entries, aftershocks and foreshocks, and develop uniform magnitude scale;
es: Adquirir y procesar registros sísmicos históricos e instrumentales para evaluar la completitud del catálogo histórico de sismos, eliminar duplicados, réplicas y precursores, así como desarrollar una escala de magnitud uniforme.

source: Acquisitions and divestitures
es: Adquisiciones y ventas

source: Action
es: Acción

source: Action For:
es: Acción para:

source: Action Items or Tactics
es: Ítemes o Tácticas de Acción

source: Action taken to prevent the reoccurrence of a problem.
es: Acción para prevenir la recurrencia de un problema.

source: Actions
es: Acciones

source: Actions taken do not follow the policy, procedure or practice where they exist.
es: Las acciones adoptadas no siguen las políticas, procedimientos o prácticas cuando éstas están definidas.

source: Active deformation within the South American plate is indicated by high earthquake activity rates, as well as the development of faults and folds, including some that reach the ground surface and localized volcanic activity.
es: La deformación activa en la placa Sudamericana se evidencia por las altas tasas de actividad sísmicas y el desarrollo de fallas y pliegues, algunos de los cuales alcanzan la superficie del suelo, además de actividad volcánica localizada.

source: Actively coach others on behaviours and processes.
es: Entrenar a otros activamente sobre comportamientos y procesos.

source: Activities consisted of a detailed site characterization, including evaluation of parameters such as total metals, bio-availability, minerology, synthetic precipitation leaching procedure (SPLP), and toxicity characteristic leaching procedure (TCLP) for soil and ferro-molybdenum slag samples.
es: Las actividades consistieron de una caracterización detallada del sitio, incluyendo la evaluación de parámetros tales como los metales totales, biodisponibilidad, mineralogía, procedimiento de lixiviación por precipitación sintética y procedimiento de lixiviación característica de toxicidad para muestras de suelo y de escoria de ferro molibdeno.

source: Activities that involve fieldwork
es: Actividades que comprenden trabajo de campo

source: Activity
es: Actividad

source: Activity Rate (Events per Year @M5)
es: Tasa de actividad (eventos por año @M5)

source: Activity Rate Range (events per year ≥M5)
es: Intervalo de tasa de actividad (eventos por año ≥M5)

source: Activity Requiring Permit, License or Approval
es: Actividad que requiere permiso, licencia o autorización

source: Acute - An injury or illness with sudden onset, of short duration, that is rapidly progressive and in need of urgent response and care.
es: Agudo(a): lesión o enfermedad de aparición repentina, de corta duración, que se desarrolla con rapidez y requiere respuesta y cuidado de urgencia.

source: Acutely Hazardous Substances / Atmospheres
es: Sustancias o atmósferas muy peligrosas

source: Acutely Hazardous Substances/ Atmospheres
es: Sustancias / atmósferas muy peligrosas

source: Acutely Hazardous Substances/Atmospheres
es: • Sustancias o atmósferas muy peligrosas

source: Adams Mine
es: Mina Adams

source: Adapt to / manage change throughout race.
es: Se adaptan y gestionan cambios durante la carrera.

source: Additional (closer spaced, such as a fan-array and longer) horizontal drain holes are necessary to depressurize the low permeability volcaniclastic sediments, if stability is to be enhanced
es: Se necesitan pozos de drenaje horizontales adicionales (con menor espaciamiento, como en los arreglos de abanico y más largos) para despresurizar los sedimentos volcanoclásticos de baja permeabilidad, si se quiere mejorar la estabilidad.

source: Additional control measures implemented after the investigation include but are not limited to:
es: Las medidas de control adicionales implementadas después de la investigación incluyen, entre otras:

source: Additional control measures implemented after the investigation included, but were not limited to:
es: Las medidas de control adicionales implementadas después de la investigación incluyen, entre otras:

source: Additional figures were prepared to summarize the simulated groundwater balance conditions relative the main sub-basins within the Project area (Figure 18) and to locations of spring discharge (Figure 19).
es: Se elaboraron figuras adicionales para resumir las condiciones simuladas de balance de agua subterránea en relación con las principales sub-cuencas en el área del proyecto (Figura 18) y las ubicaciones de descarga de manantial (Figura 19).

source: Additional information:
es: Información adicional:

source: Additional internal resources are available to support the investigation as required, based on work scope, risk rating and local legislative requirements.
es: Hay recursos adicionales disponibles para apoyar en la investigación según se requiera, de acuerdo con el alcance del trabajo, la calificación de riesgo y los requerimientos que establezca la legislación local.

source: Additional items that could further enhance skills of the site geotechnical team include:
es: Los elementos adicionales que podrían seguir aumentando las capacidades del equipo geotécnico en el sitio son:

source: Additional model calculations for the Guacas Diversion are provided in Appendix F.
es: En el Apéndice F se presentan cálculos adicionales del modelo para el túnel de desvío Guacas.

source: Additional model surfaces were generated to reflect the presence of the starter dam of the TMF, the TMF Decant Tunnel, as well as the grouting of fractured bedrock beneath the starter dam and seepage collection pond of the TMF.
es: Se generaron modelos adicionales para reflejar la presencia de la presa de arranque del depósito de relaves y del túnel de decantación de la presa de relaves, así como de las inyecciones en roca fracturada bajo la presa de arranque y de la piscina de recolección de infiltraciones de la presa de relaves.

source: Additional radio communication
es: Comunicación radial adicional

source: Additional training in application of analytical techniques to support pit slope design, including data analysis, stability analysis, and application of bench profiling to optimizing slope and perimeter blast designs, in Golder Associates’ Santiago or Reno office
es: Capacitación adicional en la aplicación de técnicas analíticas para apoyar el diseño de taludes del pit, lo que incluye análisis de datos, análisis de estabilidad y aplicación de perfilamiento de bancos para optimizar los diseños de taludes y voladuras perimetrales en las oficinas de Golder Associates en Santiago o Reno

source: Additionally, when unforeseen events occur such as the non-routine activity of the drill rig maintenance, the following shall take place: Stop working and TAKE 5 in order to STOP, THINK, IDENTIFY, PLAN and PROCEED.
es: Además, cuando se dan eventos improvistos, como la del mantenimiento no programado del equipo de perforación, se deberá aplicar lo siguiente: Detener las obras y practicar "TAKE 5"; tomarse 5 minutos para DETENERSE, PENSAR, IDENTIFICAR, PLANIFICAR y PROCEDER.

source: Additionally:
es: Además:

source: Address
es: Dirección

source: Address Line 1
es: Dirección

source: Address Line 2, Country T +Tel
es: Continuación de la dirección, País T +Tel

source: Address here if mentor/mentee relationship should migrate to another mentor.
es: Indique aquí si la relación de mentor/pupilo debería ser trasladada a otro mentor.

source: Address:
es: Dirección:

source: Adequate resources are allocated in support and implementation of the HSSE Policy, HSSE Manual and Operational Controls;
es: Asignación de recursos suficientes para respaldar e implementar la Política de HSSE, el Manual de HSSE y los Controles Operacionales;

source: Adequately qualified but no real edge over competitors
es: Cualificación suficiente pero sin margen real sobre la competencia

source: Adjacent Sites / Ops:
es: Sitios / Ops. adyacentes:

source: Adjunct Professor, University of Toronto, Civil and Mining Engineering
es: Profesor Adjunto, Universidad de Toronto, Ingeniería Civil y Minera

source: Adjunct Professor, University of Western Ontario, Civil and Environmental Engineering
es: Profesor Adjunto, Universidad de Western Ontario, Ingeniería Civil y Ambiental

source: Adjustment, repair, removal, replacement & maintenance
es: Ajuste, reparación, retiro, reemplazo y mantenimiento

source: Administrative support
es: Apoyo administrativo

source: Administrator circulates draft minutes and final conditions (if any) to Chair for approval.
es: El Administrador envía el acta en borrador y las condiciones finales (si hubiere) al Presidente de Mesa para su aprobación.

source: Administrator provides materials to members of the PRC 2 full business days prior to the scheduled PRC meeting and schedules/coordinates Project Pursuit Team presentation order and presentation times.
es: El administrador entrega materiales a los miembros del PRC dos días hábiles antes de la fecha de la reunión del PRC y programa/coordina el orden y tiempo de presentación de los Grupos de Búsqueda de Proyectos.

source: Adopting a stakeholder communications policy;
es: Adoptar una política de comunicaciones con los accionistas;
